/* No comment provided by engineer. */
"cancel_btn" = "取消";

/* No comment provided by engineer. */
"cancel_import" = "取消";

/* No comment provided by engineer. */
"cancel_logout" = "取消";

/* No comment provided by engineer. */
"cancel_update" = "取消";

/* No comment provided by engineer. */
"check_new_version" = "检查更新";

/* No comment provided by engineer. */
"confirmLogout" = "退出";

/* No comment provided by engineer. */
"current_version:%@" = "当前版本:%@";

/* No comment provided by engineer. */
"do_import" = "导入";

/* No comment provided by engineer. */
"find_new_version" = "有可用更新";

/* No comment provided by engineer. */
"goto_appstore" = "安装OpenVPN";

/* No comment provided by engineer. */
"import_config_message" = "导入配置文件之前，请确定您已安装OpenVPN程序，若不确定，请选择\"安装OpenVPN\"";

/* No comment provided by engineer. */
"import_config_title" = "提示";

/* No comment provided by engineer. */
"login_failed" = "登录失败";

/* No comment provided by engineer. */
"login_success" = "登录成功";

/* No comment provided by engineer. */
"logout_message" = "确定退出？";

/* No comment provided by engineer. */
"logout_title" = "提示";

/* No comment provided by engineer. */
"new_ve%@rsion%@_detail" = "当前版本%@，可更新的版本%@";

/* No comment provided by engineer. */
"not_login_hint" = "请先登录账号";

/* No comment provided by engineer. */
"not_login_title" = "未登录";

/* No comment provided by engineer. */
"platform_from_qq" = "来自 QQ";

"platform_from_email" = "邮箱账号";

/* No comment provided by engineer. */
"platform_from_sina_weibo" = "来自 新浪微博";

/* No comment provided by engineer. */
"platform_title" = "选择账号类型";

/* No comment provided by engineer. */
"qq" = "QQ";

/* No comment provided by engineer. */
"share_canceled" = "此次分享已取消";

/* No comment provided by engineer. */
"share_failed" = "分享失败";

/* No comment provided by engineer. */
"share_success" = "分享成功";

/* No comment provided by engineer. */
"sinaweibo" = "新浪微博";

/* No comment provided by engineer. */
"update_description" = "更新描述";

"update"="更新";

/* No comment provided by engineer. */
"update_title" = "更新内容";

/* No comment provided by engineer. */
"validate_account" = "正在验证账号";

